@extends('app')

@section('page_title', 'Коты и Хвосты | Аптека')

@section('content')
    <h1 style="margin: 12px;">Ветеринарная аптека</h1>

    <div style="background-color: white; padding: 12px;">
        Сегодня, Zoo store - это крупнейшая ветеринарная аптека Алматы. В ее ассортименте представлено более двух тысяч наименований ветеринарных препаратов ведущих мировых производителей. Это не только лекарства для традиционных домашних любимцев – кошек и собак, но также препараты для сельскохозяйственных животных, птиц, рыб и грызунов.

Также в аптеке в наличии бинты, шприцы, салфетки шовный материал, расходные материалы, растворы и многое другое. В общем, в наличии всё, что необходимо для лечения домашних животных. Также в наличии имеется полный ассортимент вакцин.

В нашей ветеринарной аптеке представлен широкий ассортимент противогельминтных препаратов, препараты от блох и клещей. Есть шампуни: шампунь для кошек, шампунь для собак, шампунь для грызунов и т.д. Они подбираются не только в зависимости от биологического вида, но и с учетом структуры шерсти животного, особенностей кожи, а также решения различных проблем. Есть бальзамы и спреи.
    </div>
    <h4 style="text-align: right;">Powered by DO$HAN</h4>
@endsection